
name: "yolov5"
backend: "onnxruntime"
max_batch_size: 2
input [
{
    name: "images"
    data_type: TYPE_FP32
    dims: [3, -1, -1 ]
    
}
]
output[
{
    name: "output0"
    data_type: TYPE_FP32
    dims: [ -1, -1 ]
}
]
