# yolov5 postprocess config.



name: "yolo_postprocess"
backend: "python"
max_batch_size: 2
input [
{
    name: "post_input"
    data_type: TYPE_FP32
    dims: [ -1 , -1 ]
}
]
 
output [
{
    name: "post_output"
    data_type: TYPE_FP32
    dims: [ -1, 6 ]
}
]

instance_group [
    {
      count: 1
      kind: KIND_CPU
    }
  ]
